tap 'Goles/battery'

cask '1password-cli'
cask 'android-studio'
cask 'dropbox'
cask 'google-chrome'
cask 'homebrew/cask/cocoapods'
cask 'chromedriver', args: { no_quarantine: true }
cask 'hey'
cask 'licecap'
cask 'ngrok'
cask 'postgres'
cask 'slack'
cask 'spectacle'

brew 'battery'
brew 'fzf'
brew 'hub'
brew 'jq'
brew 'libxml2'
brew 'mysql'
brew 'openssl'
brew 'selenium-server-standalone'
brew 'vim'
brew 'zsh-syntax-highlighting'
