tap 'Goles/battery'
tap 'gapple/services'
tap 'thoughtbot/formulae'

cask '1password'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'gpgtools'
cask 'java'
cask 'licecap'
cask 'ngrok'
cask 'postgres'
cask 'screenhero'
cask 'silverlight'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'

brew 'android-sdk'
brew 'battery'
brew 'cabal-install'
brew 'carthage'
brew 'coreutils'
brew 'elasticsearch'
brew 'elixir'
brew 'forego'
brew 'fzf'
brew 'ghc'
brew 'gpg2'
brew 'gpgme'
brew 'gradle'
brew 'heroku-toolbelt'
brew 'memcached'
brew 'mysql'
brew 'parity'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'solr'
brew 'spark'
brew 'tmate'
brew 'tree'
brew 'v8'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'zsh-syntax-highlighting'
