tap 'gapple/services'
tap 'Goles/battery'
tap 'thoughtbot/formulae'

cask 'dropbox'
cask 'flux'
cask 'firefox'
cask 'google-chrome'
cask 'gpgtools'
cask 'java'
cask 'licecap'
cask '1password'
cask 'openemu'
cask 'postgres'
cask 'screenhero'
cask 'silverlight'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'

brew 'ghc'
brew 'cabal-install'
brew 'battery'
brew 'boot2docker'
brew 'coreutils'
brew 'elasticsearch'
brew 'gpg2'
brew 'gpgme'
brew 'forego'
brew 'mysql'
brew 'memcached'
brew 'ngrok'
brew 'parity'
brew 'reattach-to-user-namespace'
brew 'spark'
brew 'solr'
brew 'tree'
brew 'watchman'
brew 'zsh-syntax-highlighting'

brew 'nviennot/tmate/tmate'
